afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHHwYJKoZIhvcNAQcCoIIHEDCCBwwCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTMwMDExOTYzPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0wNi0yNlQwODoxODoyMy0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMDYtMjZUMDg6MjA6MjMtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNsMIIDaDCCAlCgAwIBAgIIMR+JQaPdqMswDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xNzAyMjQxMzEzMDFaFw0xOTAyMjQxMzEzMDFaMFMx
ETAPBgNVBAMMCHNlcnZpZG9yMRkwFwYDVQQFExBDVUlUIDMwNzA5NzE2MDA2MRYw
FAYDVQQKDA1mcmVub3NvZXN0ZXNhMQswCQYDVQQGEwJhcjCCASIwDQYJKoZIhvcN
AQEBBQADggEPADCCAQoCggEBAMATltj7xY7+cHgnIzS8184yjznqCy8Ufz3uXy7s
DiBlAgsJ06WG2EwAV4p7eYdUw0t0LhDmbOBIIJXhJkW2CGD1cF9hRQ+5KEBC0Jf4
4+0Vld+fOWmpRfD+0XSfB9z35+rr5m4jiLEp5HaOK5sFOMcnsD5rBV27CT2S6Yur
mFfg0U+3Sxu48jiHMfQU4j0zf9MKMYDp5W1rx68jiMiqEXCLllTQrjevWDTlaF1O
PczFbLJE8r+UdQl8NWDRW/LtG7m6lkGNc7fuQWCHeR/dU95H7A3t/8Bdrp/W8i1U
zfDcdmFgwyj2R+R1qGHBSIaUwuTdouhkKk1HwlUsXbQU1UECAwEAAaNgMF4wDAYD
VR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF40KAsFDr9jAdBgNV
HQ4EFgQU5K92ocm0ZA8clyHVA2Fzo6M4gzAwDgYDVR0PAQH/BAQDAgXgMA0GCSqG
SIb3DQEBDQUAA4IBAQChLw4X61dRfmkfuy5/+myHVlKt74Sr0AxX2dsWRLqGwmaD
tM9Ot0qQCcfFl+riVcp0ro2LoXcr2z740U4xT6IpwOlzksI1VzebHvYKE2vOVb+/
6lMSNfBhlZo+Opf/hKAQ9HIorACRN40lncl40Kfb703Lwo+EhCOcronZsQOJ+bfi
FEEH8RgfIkYcFcy+GZx173w12b9BDTGdOlSFrZcsHf/7KPrjhOcUMI/7je7mb+wM
sMcyXE5NjRCduwm72AtrDZAPVAgE5gP7HrNM8A9uqNDzGYNlbFnrBBuUVc4sfd68
rtxcwUc7Pe/TrWSDn9VfOKQ6GampeBW/1iUoXrzHMYICUTCCAk0CAQEwPzAzMRUw
EwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFS
AggxH4lBo92oyzANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZI
hvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xODA2MjYxMTE5MjNaMC8GCSqGSIb3DQEJ
BDEiBCDQ+CWWpUV19kZfWmdp1lNgSLCNZAy87hF4k8n0ix+gFDB5BgkqhkiG9w0B
CQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoG
CCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMC
BzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQBznvGjt9v+mVM/7kb7
qTRXfPT0w4uA31/UtgYIWdlEZ7cyzzPfHACoWxTbQzTB9xP3fv0JSNqnc6xmqBJq
PhD/RFb53YHy3VJr9TIq03cSWdX1fTPS3FWnnmhNfi2tZct4YJXiDEXId4D8qXUl
z+50guTLqN5NViPhf0Vsax9vkUmcHcgA9iEoObXHh2ePCCfzPGYwGDCR6X5jB1yf
87XkbP2vYs4IkGoj8UXTweFUEWSklcFpdkiXPRsKcQZiOIPZ1PLDp0clwgU8WaFX
SlEm5vQBWBPgJvhdmfys6Ntqs1lhMIuYQwkgFhq0ts34QYcNKDdFWrKg5GoYcgCg
8yNZ

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
